{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "'": 2,
      ",": 3,
      "-": 4,
      ".": 5,
      ":": 6,
      ";": 7,
      "?": 8,
      "A": 9,
      "B": 10,
      "C": 11,
      "D": 12,
      "E": 13,
      "F": 14,
      "G": 15,
      "H": 16,
      "I": 17,
      "J": 18,
      "K": 19,
      "L": 20,
      "M": 21,
      "N": 22,
      "O": 23,
      "P": 24,
      "R": 25,
      "S": 26,
      "T": 27,
      "U": 28,
      "V": 29,
      "W": 30,
      "Y": 31,
      "[": 32,
      "]": 33,
      "a": 34,
      "b": 35,
      "c": 36,
      "d": 37,
      "e": 38,
      "f": 39,
      "g": 40,
      "h": 41,
      "i": 42,
      "j": 43,
      "k": 44,
      "l": 45,
      "m": 46,
      "n": 47,
      "o": 48,
      "p": 49,
      "q": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "v": 55,
      "w": 56,
      "x": 57,
      "y": 58,
      "z": 59,
      "th": 60,
      "er": 61,
      "an": 62,
      "ou": 63,
      "the": 64,
      "or": 65,
      "in": 66,
      "st": 67,
      "and": 68,
      "ll": 69,
      "no": 70,
      "re": 71,
      "he": 72,
      "at": 73,
      "me": 74,
      "is": 75,
      "to": 76,
      "ir": 77,
      "co": 78,
      "ow": 79,
      "le": 80,
      "se": 81,
      "be": 82,
      "for": 83,
      "ha": 84,
      "my": 85,
      "as": 86,
      "ar": 87,
      "ere": 88,
      "ing": 89,
      "you": 90,
      "ve": 91,
      "ld": 92,
      "ma": 93,
      "wi": 94,
      "of": 95,
      "hi": 96,
      "ut": 97,
      "it": 98,
      "not": 99,
      "thou": 100,
      "fi": 101,
      "ay": 102,
      "ck": 103,
      "Wh": 104,
      "oo": 105,
      "sir": 106,
      "all": 107,
      "ne": 108,
      "ce": 109,
      "him": 110,
      "id": 111,
      "ster": 112,
      "how": 113,
      "she": 114,
      "ro": 115,
      "ad": 116,
      "ie": 117,
      "her": 118,
      "with": 119,
      "kno": 120,
      "on": 121,
      "ter": 122,
      "thy": 123,
      "master": 124,
      "ho": 125,
      "ra": 126,
      "so": 127,
      "fe": 128,
      "hou": 129,
      "nd": 130,
      "come": 131,
      "mi": 132,
      "ss": 133,
      "ur": 134,
      "gh": 135,
      "man": 136,
      "hor": 137,
      "tis": 138,
      "ver": 139,
      "Why": 140,
      "we": 141,
      "ta": 142,
      "but": 143,
      "was": 144,
      "fore": 145,
      "fire": 146,
      "up": 147,
      "their": 148,
      "horse": 149,
      "knock": 150,
      "that": 151,
      "stre": 152,
      "own": 153,
      "te": 154,
      "are": 155,
      "sha": 156,
      "wor": 157,
      "thing": 158,
      "hat": 159,
      "mistre": 160,
      "al": 161,
      "el": 162,
      "ri": 163,
      "com": 164,
      "mistress": 165,
      "here": 166,
      "ill": 167,
      "per": 168,
      "ard": 169,
      "ever": 170,
      "have": 171,
      "ke": 172,
      "there": 173,
      "shall": 174,
      "shou": 175,
      "am": 176,
      "his": 177,
      "should": 178,
      "what": 179,
      "li": 180,
      "et": 181,
      "ca": 182,
      "la": 183,
      "ly": 184,
      "fa": 185,
      "ru": 186,
      "by": 187,
      "mu": 188,
      "ath": 189,
      "And": 190,
      "Cur": 191,
      "this": 192,
      "they": 193,
      "read": 194,
      "Curtis": 195,
      "en": 196,
      "ed": 197,
      "ave": 198,
      "ch": 199,
      "de": 200,
      "old": 201,
      "out": 202,
      "tle": 203,
      "ght": 204,
      "lit": 205,
      "say": 206,
      "ood": 207,
      "were": 208,
      "thee": 209,
      "cold": 210,
      "comes": 211,
      "little": 212,
      "therefore": 213,
      "gown": 214,
      "es": 215,
      "use": 216,
      "wo": 217,
      "il": 218,
      "bo": 219,
      "pr": 220,
      "ag": 221,
      "!-": 222,
      "Ay": 223,
      "En": 224,
      "IO": 225,
      "ps": 226,
      "now": 227,
      "The": 228,
      "ould": 229,
      "gu": 230,
      "tri": 231,
      "our": 232,
      "ine": 233,
      "But": 234,
      "bra": 235,
      "fro": 236,
      "gar": 237,
      "loo": 238,
      "ind": 239,
      "irt": 240,
      "con": 241,
      "let": 242,
      "see": 243,
      "new": 244,
      "good": 245,
      "hand": 246,
      "them": 247,
      "head": 248,
      "will": 249,
      "know": 250,
      "many": 251,
      "must": 252,
      "would": 253,
      "ink": 254,
      "ready": 255,
      "Enter": 256,
      "before": 257,
      "mustard": 258,
      "kn": 259,
      "go": 260,
      "pe": 261,
      "sa": 262,
      "br": 263,
      "mo": 264,
      "ef": 265,
      "if": 266,
      "fu": 267,
      "ic": 268,
      "nt": 269,
      "um": 270,
      "cr": 271,
      "ft": 272,
      "lk": 273,
      "pro": 274,
      "beg": 275,
      "Now": 276,
      "Nay": 277,
      "Was": 278,
      "ble": 279,
      "bid": 280,
      "cut": 281,
      "foo": 282,
      "lf": 283,
      "lt": 284,
      "pie": 285,
      "pla": 286,
      "ser": 287,
      "sle": 288,
      "soo": 289,
      "two": 290,
      "whi": 291,
      "too": 292,
      "had": 293,
      "iel": 294,
      "hot": 295,
      "than": 296,
      "Thou": 297,
      "bill": 298,
      "call": 299,
      "then": 300,
      "irst": 301,
      "beat": 302,
      "beef": 303,
      "offi": 304,
      "What": 305,
      "hol": 306,
      "fell": 307,
      "fear": 308,
      "well": 309,
      "tale": 310,
      "upon": 311,
      "tell": 312,
      "pray": 313,
      "look": 314,
      "said": 315,
      "serv": 316,
      "slee": 317,
      "There": 318,
      "being": 319,
      "worst": 320,
      "every": 321,
      "piece": 322,
      "horses": 323,
      "things": 324,
      "nothing": 325,
      "ake": 326,
      "fo": 327,
      "ti": 328,
      "ell": 329,
      "gs": 330,
      "ry": 331,
      "ore": 332,
      "ast": 333,
      "han": 334,
      "aster": 335,
      "ther": 336,
      "bl": 337,
      "un": 338,
      "do": 339,
      "ff": 340,
      "pl": 341,
      "sl": 342,
      "oul": 343,
      "der": 344,
      "ate": 345,
      "'?": 346,
      "EN": 347,
      "ER": 348,
      "Er": 349,
      "IN": 350,
      "If": 351,
      "My": 352,
      "TR": 353,
      "UC": 354,
      "aw": 355,
      "gi": 356,
      "ice": 357,
      "ns": 358,
      "ph": 359,
      "fac": 360,
      "ain": 361,
      "row": 362,
      "sp": 363,
      "ree": 364,
      "men": 365,
      "arm": 366,
      "ves": 367,
      "mad": 368,
      "ide": 369,
      "very": 370,
      "Gru": 371,
      "She": 372,
      "Wal": 373,
      "You": 374,
      "af": 375,
      "ack": 376,
      "car": 377,
      "cur": 378,
      "dis": 379,
      "dut": 380,
      "die": 381,
      "ion": 382,
      "lie": 383,
      "pan": 384,
      "pet": 385,
      "ror": 386,
      "su": 387,
      "sou": 388,
      "tit": 389,
      "uff": 390,
      "who": 391,
      "ough": 392,
      "ory": 393,
      "red": 394,
      "ats": 395,
      "iss": 396,
      "sew": 397,
      "may": 398,
      "Who": 399,
      "rap": 400,
      "mio": 401,
      "boy": 402,
      "brav": 403,
      "lks": 404,
      "gre": 405,
      "lly": 406,
      "les": 407,
      "Call": 408,
      "Here": 409,
      "Nath": 410,
      "dirt": 411,
      "foul": 412,
      "gave": 413,
      "gate": 414,
      "ught": 415,
      "warm": 416,
      "eric": 417,
      "none": 418,
      "rest": 419,
      "heel": 420,
      "ater": 421,
      "left": 422,
      "self": 423,
      "hath": 424,
      "hast": 425,
      "haps": 426,
      "arry": 427,
      "make": 428,
      "wilt": 429,
      "neat": 430,
      "fess": 431,
      "ndly": 432,
      "take": 433,
      "word": 434,
      "life": 435,
      "fair": 436,
      "face": 437,
      "much": 438,
      "gure": 439,
      "from": 440,
      "foot": 441,
      "soon": 442,
      "give": 443,
      "duty": 444,
      "chol": 445,
      "first": 446,
      "thine": 447,
      "order": 448,
      "stand": 449,
      "heard": 450,
      "forth": 451,
      "thout": 452,
      "Where": 453,
      "upper": 454,
      "cause": 455,
      "ather": 456,
      "death": 457,
      "brave": 458,
      "heads": 459,
      "prove": 460,
      "begin": 461,
      "plain": 462,
      "folks": 463,
      "tired": 464,
      "after": 465,
      "office": 466,
      "Master": 467,
      "myself": 468,
      "though": 469,
      "figure": 470,
      "withal": 471,
      "compan": 472,
      "fellow": 473,
      "Grumio": 474,
      "Walter": 475,
      "Nathan": 476,
      "without": 477,
      "masters": 478,
      "perhaps": 479,
      "confess": 480,
      "sleeves": 481,
      "soundly": 482,
      "think": 483,
      "shouldst": 484,
      "choleric": 485,
      "Nathaniel": 486,
      "Take": 487,
      "sh": 488,
      "ot": 489,
      "mast": 490,
      "ng": 491,
      "fie": 492,
      "thi": 493,
      "ee": 494,
      "ock": 495,
      "ey": 496,
      "nock": 497,
      "mes": 498,
      "ses": 499,
      "mis": 500,
      "tre": 501,
      "lo": 502,
      "ts": 503,
      "us": 504,
      "od": 505,
      "eat": 506,
      "ear": 507,
      "pi": 508,
      "ings": 509,
      "No": 510,
      "ge": 511,
      "hen": 512,
      "col": 513,
      "ab": 514,
      "ap": 515,
      "ace": 516,
      "mm": 517,
      "ok": 518,
      "ray": 519,
      "thr": 520,
      "off": 521,
      "Ho": 522,
      "TI": 523,
      "ea": 524,
      "ex": 525,
      "fin": 526,
      "gr": 527,
      "ight": 528,
      "ose": 529,
      "ue": 530,
      "ze": 531,
      "has": 532,
      "ten": 533,
      "!'": 534,
      "AN": 535,
      "AT": 536,
      "Ad": 537,
      "Am": 538,
      "Be": 539,
      "CU": 540,
      "DE": 541,
      "Do": 542,
      "GM": 543,
      "Im": 544,
      "Is": 545,
      "LL": 546,
      "Or": 547,
      "PE": 548,
      "Sp": 549,
      "Su": 550,
      "Wel": 551,
      "ba": 552,
      "bs": 553,
      "bt": 554,
      "bro": 555,
      "dd": 556,
      "ger": 557,
      "get": 558,
      "ile": 559,
      "lp": 560,
      "lis": 561,
      "ms": 562,
      "nc": 563,
      "ob": 564,
      "pt": 565,
      "qu": 566,
      "rid": 567,
      "sc": 568,
      "sk": 569,
      "way": 570,
      "woo": 571,
      "thro": 572,
      "hes": 573,
      "hear": 574,
      "fort": 575,
      "cks": 576,
      "ied": 577,
      "ters": 578,
      "rave": 579,
      "tam": 580,
      "elp": 581,
      "lip": 582,
      "kna": 583,
      "ful": 584,
      "Are": 585,
      "BIO": 586,
      "For": 587,
      "Fie": 588,
      "Gre": 589,
      "God": 590,
      "How": 591,
      "HIO": 592,
      "HER": 593,
      "KAT": 594,
      "Le": 595,
      "Lat": 596,
      "LUC": 597,
      "NDE": 598,
      "Out": 599,
      "Pe": 600,
      "Phi": 601,
      "Ral": 602,
      "RTI": 603,
      "Sir": 604,
      "SER": 605,
      "See": 606,
      "TIO": 607,
      "VIN": 608,
      "Yet": 609,
      "bor": 610,
      "bur": 611,
      "bru": 612,
      "bag": 613,
      "can": 614,
      "cou": 615,
      "cat": 616,
      "cro": 617,
      "dou": 618,
      "din": 619,
      "did": 620,
      "dag": 621,
      "fl": 622,
      "fat": 623,
      "fit": 624,
      "fine": 625,
      "ged": 626,
      "ges": 627,
      "jad": 628,
      "king": 629,
      "kly": 630,
      "lay": 631,
      "lon": 632,
      "mat": 633,
      "mir": 634,
      "ner": 635,
      "nor": 636,
      "oats": 637,
      "pre": 638,
      "pup": 639,
      "pare": 640,
      "pri": 641,
      "pum": 642,
      "pot": 643,
      "ran": 644,
      "sad": 645,
      "swe": 646,
      "tou": 647,
      "tro": 648,
      "uck": 649,
      "une": 650,
      "und": 651,
      "win": 652,
      "wad": 653,
      "zen": 654,
      "ant": 655,
      "ous": 656,
      "sti": 657,
      "lla": 658,
      "rel": 659,
      "ret": 660,
      "med": 661,
      "tom": 662,
      "cob": 663,
      "coat": 664,
      "ass": 665,
      "ney": 666,
      "once": 667,
      "rag": 668,
      "rah": 669,
      "sop": 670,
      "urn": 671,
      "ted": 672,
      "tey": 673,
      "ely": 674,
      "liv": 675,
      "law": 676,
      "run": 677,
      "dee": 678,
      "bot": 679,
      "gue": 680,
      "hang": 681,
      "INA": 682,
      "lies": 683,
      "tsy": 684,
      "pip": 685,
      "LLO": 686,
      "Face": 687,
      "Ga": 688,
      "Help": 689,
      "Jack": 690,
      "Jose": 691,
      "Knock": 692,
      "Nic": 693,
      "Stri": 694,
      "Tell": 695,
      "Vill": 696,
      "Will": 697,
      "Well": 698,
      "aught": 699,
      "cer": 700,
      "cuff": 701,
      "down": 702,
      "dare": 703,
      "eth": 704,
      "fing": 705,
      "fall": 706,
      "four": 707,
      "find": 708,
      "free": 709,
      "gold": 710,
      "gory": 711,
      "hind": 712,
      "hum": 713,
      "igh": 714,
      "ible": 715,
      "jill": 716,
      "jack": 717,
      "knew": 718,
      "kiss": 719,
      "link": 720,
      "mou": 721,
      "mind": 722,
      "mble": 723,
      "more": 724,
      "mory": 725,
      "ning": 726,
      "pink": 727,
      "swor": 728,
      "tall": 729,
      "till": 730,
      "wood": 731,
      "when": 732,
      "thaw": 733,
      "thus": 734,
      "ance": 735,
      "oude": 736,
      "inc": 737,
      "into": 738,
      "sts": 739,
      "stra": 740,
      "stri": 741,
      "stum": 742,
      "help": 743,
      "atly": 744,
      "meat": 745,
      "meet": 746,
      "ment": 747,
      "ton": 748,
      "cock": 749,
      "cook": 750,
      "legs": 751,
      "sent": 752,
      "sens": 753,
      "begu": 754,
      "bemo": 755,
      "hair": 756,
      "half": 757,
      "ary": 758,
      "your": 759,
      "maid": 760,
      "made": 761,
      "hill": 762,
      "note": 763,
      "five": 764,
      "fift": 765,
      "nei": 766,
      "neck": 767,
      "need": 768,
      "ider": 769,
      "shes": 770,
      "roof": 771,
      "rope": 772,
      "ienc": 773,
      "home": 774,
      "rail": 775,
      "some": 776,
      "feel": 777,
      "horn": 778,
      "webs": 779,
      "wedd": 780,
      "tail": 781,
      "talk": 782,
      "almo": 783,
      "else": 784,
      "comb": 785,
      "amor": 786,
      "list": 787,
      "lips": 788,
      "cast": 789,
      "came": 790,
      "cape": 791,
      "laid": 792,
      "ruce": 793,
      "aves": 794,
      "Then": 795,
      "They": 796,
      "irts": 797,
      "irty": 798,
      "cons": 799,
      "news": 800,
      "knit": 801,
      "goes": 802,
      "brid": 803,
      "iff": 804,
      "blow": 805,
      "blue": 806,
      "unto": 807,
      "slow": 808,
      "Ergo": 809,
      "TRUC": 810,
      "TRAN": 811,
      "away": 812,
      "died": 813,
      "ions": 814,
      "pets": 815,
      "sure": 816,
      "title": 817,
      "Whom": 818,
      "eyes": 819,
      "lost": 820,
      "eaten": 821,
      "Adam": 822,
      "GMEN": 823,
      "baby": 824,
      "lish": 825,
      "quar": 826,
      "ways": 827,
      "Lend": 828,
      "RTIS": 829,
      "bags": 830,
      "long": 831,
      "miry": 832,
      "sadd": 833,
      "trot": 834,
      "unex": 835,
      "First": 836,
      "Marry": 837,
      "bread": 838,
      "grave": 839,
      "marry": 840,
      "nten": 841,
      "scold": 842,
      "water": 843,
      "throw": 844,
      "three": 845,
      "error": 846,
      "these": 847,
      "stuff": 848,
      "stock": 849,
      "anded": 850,
      "lled": 851,
      "heave": 852,
      "metey": 853,
      "toge": 854,
      "coats": 855,
      "leave": 856,
      "least": 857,
      "leges": 858,
      "besee": 859,
      "beast": 860,
      "belly": 861,
      "aside": 862,
      "armed": 863,
      "erent": 864,
      "young": 865,
      "never": 866,
      "ceit": 867,
      "house": 868,
      "might": 869,
      "weary": 870,
      "tames": 871,
      "strew": 872,
      "teeth": 873,
      "shalt": 874,
      "world": 875,
      "right": 876,
      "amiss": 877,
      "eting": 878,
      "lasts": 879,
      "woman": 880,
      "aglet": 881,
      "again": 882,
      "tripe": 883,
      "trimm": 884,
      "frost": 885,
      "garly": 886,
      "loose": 887,
      "seems": 888,
      "hands": 889,
      "brown": 890,
      "briel": 891,
      "money": 892,
      "fully": 893,
      "fusti": 894,
      "cried": 895,
      "bled": 896,
      "place": 897,
      "sooth": 898,
      "while": 899,
      "white": 900,
      "which": 901,
      "tooth": 902,
      "hadst": 903,
      "calls": 904,
      "fears": 905,
      "tells": 906,
      "hangs": 907,
      "pling": 908,
      "pluck": 909,
      "slide": 910,
      "ENTIO": 911,
      "Error": 912,
      "spare": 913,
      "curst": 914,
      "liest": 915,
      "sume": 916,
      "whose": 917,
      "mayst": 918,
      "words": 919,
      "treme": 920,
      "about": 921,
      "Holla": 922,
      "grown": 923,
      "Impri": 924,
      "Spake": 925,
      "Sugar": 926,
      "broil": 927,
      "obliv": 928,
      "score": 929,
      "heart": 930,
      "Latin": 931,
      "Peter": 932,
      "Ralph": 933,
      "burst": 934,
      "brush": 935,
      "cross": 936,
      "doubt": 937,
      "jades": 938,
      "pumps": 939,
      "swept": 940,
      "touch": 941,
      "under": 942,
      "waded": 943,
      "jills": 944,
      "jacks": 945,
      "mouth": 946,
      "swore": 947,
      "fifty": 948,
      "Kather": 949,
      "supper": 950,
      "thread": 951,
      "thirty": 952,
      "memory": 953,
      "behind": 954,
      "within": 955,
      "worthy": 956,
      "aligh": 957,
      "comm": 958,
      "coming": 959,
      "caught": 960,
      "rushes": 961,
      "enough": 962,
      "bodied": 963,
      "proude": 964,
      "tricks": 965,
      "frozen": 966,
      "knaves": 967,
      "proper": 968,
      "beaten": 969,
      "holas": 970,
      "pieces": 971,
      "unpink": 972,
      "spruce": 973,
      "curtsy": 974,
      "disea": 975,
      "titles": 976,
      "mastcr": 977,
      "colour": 978,
      "appare": 979,
      "finely": 980,
      "CURTIS": 981,
      "PETRUC": 982,
      "riding": 983,
      "skirts": 984,
      "throat": 985,
      "BIONDE": 986,
      "HERINA": 987,
      "Philip": 988,
      "Sirrah": 989,
      "SERVIN": 990,
      "borrow": 991,
      "cannot": 992,
      "dinner": 993,
      "dagger": 994,
      "flatly": 995,
      "matter": 996,
      "puppet": 997,
      "winter": 998,
      "return": 999,
      "ragged": 1000,
      "lawful": 1001,
      "deeper": 1002,
      "bottom": 1003,
      "Joseph": 1004,
      "finger": 1005,
      "freeze": 1006,
      "humour": 1007,
      "taller": 1008,
      "inches": 1009,
      "tongue": 1010,
      "bemoil": 1011,
      "needle": 1012,
      "almost": 1013,
      "bridle": 1014,
      "TRANIO": 1015,
      "athing": 1016,
      "because": 1017,
      "weather": 1018,
      "comfort": 1019,
      "perienc": 1020,
      "thereby": 1021,
      "garters": 1022,
      "garment": 1023,
      "indiff": 1024,
      "conceit": 1025,
      "crupper": 1026,
      "foolish": 1027,
      "officer": 1028,
      "serving": 1029,
      "service": 1030,
      "servant": 1031,
      "sleekly": 1032,
      "carpets": 1033,
      "greater": 1034,
      "bravely": 1035,
      "company": 1036,
      "thimble": 1037,
      "through": 1038,
      "extreme": 1039,
      "Welcome": 1040,
      "knavery": 1041,
      "Gregory": 1042,
      "counten": 1043,
      "presume": 1044,
      "relsome": 1045,
      "cobwebs": 1046,
      "Gabriel": 1047,
      "Villain": 1048,
      "beguile": 1049,
      "neither": 1050,
      "idering": 1051,
      "wedding": 1052,
      "amorous": 1053,
      "blowing": 1054,
      "saddles": 1055,
      "heavens": 1056,
      "beseech": 1057,
      "fustian": 1058,
      "forsooth": 1059,
      "knocking": 1060,
      "complain": 1061,
      "shoulder": 1062,
      "beggarly": 1063,
      "greeting": 1064,
      "LUCENTIO": 1065,
      "Nicholas": 1066,
      "Striking": 1067,
      "woodcock": 1068,
      "straight": 1069,
      "stumbled": 1070,
      "sensible": 1071,
      "scolding": 1072,
      "meteyard": 1073,
      "together": 1074,
      "Imprimis": 1075,
      "Sugarsop": 1076,
      "oblivion": 1077,
      "alighted": 1078,
      "proudest": 1079,
      "diseases": 1080,
      "sheathing": 1081,
      "disfigure": 1082,
      "KATHERINA": 1083,
      "stripling": 1084,
      "stockings": 1085,
      "Katherine": 1086,
      "commanded": 1087,
      "PETRUCHIO": 1088,
      "BIONDELLO": 1089,
      "everything": 1090,
      "companions": 1091,
      "apparelled": 1092,
      "SERVINGMEN": 1093,
      "considering": 1094,
      "quarrelsome": 1095,
      "unexperienc": 1096,
      "indifferent": 1097,
      "countenance": 1098,
      "yo": 1099,
      "hy": 1100,
      "tho": 1101,
      "mist": 1102,
      "im": 1103,
      "wit": 1104,
      "mas": 1105,
      "si": 1106,
      "wa": 1107,
      "stress": 1108,
      "fir": 1109,
      "ith": 1110,
      "maste": 1111,
      "wh": 1112,
      "tha": 1113,
      "thin": 1114,
      "uld": 1115,
      "Th": 1116,
      "bu": 1117,
      "ead": 1118,
      "ga": 1119,
      "om": 1120,
      "litt": 1121,
      "eir": 1122,
      "ess": 1123,
      "efore": 1124,
      "ire": 1125,
      "rd": 1126,
      "thei": 1127,
      "hea": 1128,
      "heir": 1129,
      "hors": 1130,
      "di": 1131,
      "ol": 1132,
      "ome": 1133,
      "rst": 1134,
      "wn": 1135,
      "stard": 1136,
      "knoc": 1137,
      "shal": 1138,
      "mistres": 1139,
      "mistr": 1140,
      "cu": 1141,
      "ev": 1142,
      "ew": 1143,
      "eve": 1144,
      "istress": 1145,
      "ress": 1146,
      "hee": 1147,
      "hey": 1148,
      "hav": 1149,
      "hall": 1150,
      "hould": 1151,
      "tress": 1152,
      "An": 1153,
      "Cu": 1154,
      "bi": 1155,
      "rse": 1156,
      "rtis": 1157,
      "sho": 1158,
      "tr": 1159,
      "ty": 1160,
      "ugh": 1161,
      "wha": 1162,
      "orse": 1163,
      "rea": 1164,
      "wil": 1165,
      "urtis": 1166,
      "shoul": 1167,
      "Curt": 1168,
      "Curti": 1169,
      "Na": 1170,
      "Wa": 1171,
      "ac": 1172,
      "aid": 1173,
      "ds": 1174,
      "fr": 1175,
      "gow": 1176,
      "ht": 1177,
      "hing": 1178,
      "ny": 1179,
      "nter": 1180,
      "ngs": 1181,
      "omes": 1182,
      "ttle": 1183,
      "wer": 1184,
      "ery": 1185,
      "any": 1186,
      "refore": 1187,
      "erefore": 1188,
      "ittle": 1189,
      "tal": 1190,
      "comp": 1191,
      "herefore": 1192,
      "theref": 1193,
      "therefor": 1194,
      "therefo": 1195,
      "littl": 1196,
      "Bu": 1197,
      "Mast": 1198,
      "Ta": 1199,
      "cho": 1200,
      "dy": 1201,
      "ding": 1202,
      "em": 1203,
      "est": 1204,
      "eves": 1205,
      "gin": 1206,
      "goo": 1207,
      "io": 1208,
      "ks": 1209,
      "low": 1210,
      "rs": 1211,
      "rt": 1212,
      "tard": 1213,
      "ustard": 1214,
      "wou": 1215,
      "woul": 1216,
      "aniel": 1217,
      "hem": 1218,
      "bea": 1219,
      "bef": 1220,
      "befor": 1221,
      "befo": 1222,
      "myse": 1223,
      "fig": 1224,
      "fice": 1225,
      "ook": 1226,
      "ady": 1227,
      "perha": 1228,
      "cau": 1229,
      "mus": 1230,
      "Ent": 1231,
      "Ente": 1232,
      "confe": 1233,
      "musta": 1234,
      "mustar": 1235,
      "sound": 1236,
      "choler": 1237,
      "quarrel": 1238,
      "unexper": 1239,
      "eady": 1240,
      "Gr": 1241,
      "He": 1242,
      "Ma": 1243,
      "Ther": 1244,
      "Tho": 1245,
      "Wha": 1246,
      "av": 1247,
      "air": 1248,
      "ale": 1249,
      "bil": 1250,
      "cal": 1251,
      "dst": 1252,
      "eing": 1253,
      "ece": 1254,
      "eel": 1255,
      "eef": 1256,
      "fou": 1257,
      "hings": 1258,
      "ive": 1259,
      "ls": 1260,
      "mor": 1261,
      "nk": 1262,
      "ost": 1263,
      "oat": 1264,
      "othing": 1265,
      "pon": 1266,
      "pra": 1267,
      "rv": 1268,
      "rses": 1269,
      "sup": 1270,
      "tw": 1271,
      "ul": 1272,
      "ure": 1273,
      "uch": 1274,
      "ers": 1275,
      "erv": 1276,
      "ord": 1277,
      "orst": 1278,
      "orses": 1279,
      "str": 1280,
      "stu": 1281,
      "lls": 1282,
      "noth": 1283,
      "nothi": 1284,
      "nothin": 1285,
      "bee": 1286,
      "bei": 1287,
      "bein": 1288,
      "hal": 1289,
      "sheath": 1290,
      "iece": 1291,
      "rav": 1292,
      "fea": 1293,
      "fel": 1294,
      "wea": 1295,
      "wel": 1296,
      "upo": 1297,
      "tel": 1298,
      "wors": 1299,
      "lain": 1300,
      "ent": 1301,
      "sai": 1302,
      "crup": 1303,
      "piec": 1304,
      "offic": 1305,
      "pany": 1306,
      "panions": 1307,
      "greet": 1308,
      "thim": 1309,
      "app": 1310,
      "KATHER": 1311,
      "LUCEN": 1312,
      "NDELLO": 1313,
      "VINGMEN": 1314,
      "Strik": 1315,
      "sensi": 1316,
      "consider": 1317,
      "ifferent": 1318,
      "Ca": 1319,
      "Cal": 1320,
      "Fi": 1321,
      "Fir": 1322,
      "Gab": 1323,
      "Her": 1324,
      "Jo": 1325,
      "Ka": 1326,
      "Kno": 1327,
      "Mas": 1328,
      "Mar": 1329,
      "Ni": 1330,
      "Nat": 1331,
      "Sh": 1332,
      "We": 1333,
      "Whe": 1334,
      "Yo": 1335,
      "ai": 1336,
      "au": 1337,
      "ause": 1338,
      "ail": 1339,
      "aps": 1340,
      "aft": 1341,
      "avery": 1342,
      "ases": 1343,
      "da": 1344,
      "du": 1345,
      "dir": 1346,
      "dle": 1347,
      "dly": 1348,
      "ded": 1349,
      "dles": 1350,
      "eard": 1351,
      "eath": 1352,
      "eave": 1353,
      "east": 1354,
      "ekly": 1355,
      "egin": 1356,
      "fter": 1357,
      "ffice": 1358,
      "gat": 1359,
      "ggarly": 1360,
      "hu": 1361,
      "hin": 1362,
      "hine": 1363,
      "ig": 1364,
      "ip": 1365,
      "ife": 1366,
      "ither": 1367,
      "ired": 1368,
      "igure": 1369,
      "ithout": 1370,
      "ja": 1371,
      "las": 1372,
      "lter": 1373,
      "leric": 1374,
      "mar": 1375,
      "nto": 1376,
      "nce": 1377,
      "niel": 1378,
      "nfess": 1379,
      "oy": 1380,
      "oth": 1381,
      "ove": 1382,
      "one": 1383,
      "oil": 1384,
      "olks": 1385,
      "pu": 1386,
      "pper": 1387,
      "rm": 1388,
      "rn": 1389,
      "rth": 1390,
      "rown": 1391,
      "rry": 1392,
      "rder": 1393,
      "rror": 1394,
      "rough": 1395,
      "rhaps": 1396,
      "sw": 1397,
      "sco": 1398,
      "sible": 1399,
      "sidering": 1400,
      "tand": 1401,
      "tir": 1402,
      "ume": 1403,
      "umio": 1404,
      "undly": 1405,
      "vion": 1406,
      "war": 1407,
      "xperienc": 1408,
      "yself": 1409,
      "thre": 1410,
      "thal": 1411,
      "erhaps": 1412,
      "oug": 1413,
      "oundly": 1414,
      "orth": 1415,
      "orde": 1416,
      "sta": 1417,
      "sto": 1418,
      "stan": 1419,
      "llow": 1420,
      "non": 1421,
      "res": 1422,
      "aten": 1423,
      "coa": 1424,
      "lea": 1425,
      "led": 1426,
      "lef": 1427,
      "leg": 1428,
      "leeves": 1429,
      "sen": 1430,
      "beca": 1431,
      "forsoo": 1432,
      "mys": 1433,
      "arrelsome": 1434,
      "ldst": 1435,
      "mak": 1436,
      "withou": 1437,
      "uty": 1438,
      "thoug": 1439,
      "figu": 1440,
      "ficer": 1441,
      "ckings": 1442,
      "Wher": 1443,
      "oon": 1444,
      "oot": 1445,
      "ooth": 1446,
      "nea": 1447,
      "sters": 1448,
      "rom": 1449,
      "roat": 1450,
      "rove": 1451,
      "ads": 1452,
      "witha": 1453,
      "witho": 1454,
      "onfess": 1455,
      "hom": 1456,
      "raight": 1457,
      "hout": 1458,
      "hough": 1459,
      "urst": 1460,
      "ghted": 1461,
      "tak": 1462,
      "alter": 1463,
      "elf": 1464,
      "ric": 1465,
      "compla": 1466,
      "perh": 1467,
      "shoulds": 1468,
      "lif": 1469,
      "fai": 1470,
      "rumio": 1471,
      "rush": 1472,
      "muc": 1473,
      "athaniel": 1474,
      "edle": 1475,
      "dea": 1476,
      "dest": 1477,
      "deat": 1478,
      "ilt": 1479,
      "prou": 1480,
      "ouldst": 1481,
      "guile": 1482,
      "garsop": 1483,
      "indif": 1484,
      "conf": 1485,
      "conce": 1486,
      "seech": 1487,
      "knave": 1488,
      "most": 1489,
      "moil": 1490,
      "eft": 1491,
      "umbled": 1492,
      "prov": 1493,
      "begi": 1494,
      "beggar": 1495,
      "thaniel": 1496,
      "holeric": 1497,
      "fello": 1498,
      "servi": 1499,
      "sleek": 1500,
      "sleev": 1501,
      "sleeve": 1502,
      "fol": 1503,
      "folk": 1504,
      "tire": 1505,
      "ellow": 1506,
      "haniel": 1507,
      "asters": 1508,
      "unp": 1509,
      "plu": 1510,
      "UCHIO": 1511,
      "giv": 1512,
      "spru": 1513,
      "Grum": 1514,
      "Grumi": 1515,
      "Walt": 1516,
      "Walte": 1517,
      "afte": 1518,
      "dise": 1519,
      "disfig": 1520,
      "soun": 1521,
      "titl": 1522,
      "Natha": 1523,
      "Nathani": 1524,
      "Nathanie": 1525,
      "eeves": 1526,
      "gether": 1527,
      "mmanded": 1528,
      "eases": 1529,
      "extre": 1530,
      "tenance": 1531,
      "ANIO": 1532,
      "CUR": 1533,
      "PETR": 1534,
      "Spa": 1535,
      "knav": 1536,
      "BION": 1537,
      "Greg": 1538,
      "KATH": 1539,
      "SERV": 1540,
      "coun": 1541,
      "flat": 1542,
      "pres": 1543,
      "parelled": 1544,
      "primis": 1545,
      "stian": 1546,
      "cobwe": 1547,
      "teyard": 1548,
      "livion": 1549,
      "Gabr": 1550,
      "Nicho": 1551,
      "woodco": 1552,
      "oudest": 1553,
      "strip": 1554,
      "stripl": 1555,
      "TRUCHIO": 1556,
      "ntenance": 1557,
      "command": 1558,
      "apparell": 1559,
      "PETRUCH": 1560,
      "SERVINGM": 1561,
      "indiffere": 1562,
      "countenan": 1563,
      "firs": 1564,
      "ithal": 1565,
      "uldst": 1566,
      "eads": 1567,
      "gav": 1568,
      "oleric": 1569,
      "houldst": 1570,
      "compa": 1571,
      "Maste": 1572,
      "Tak": 1573,
      "chole": 1574,
      "mysel": 1575,
      "perhap": 1576,
      "confes": 1577,
      "soundl": 1578,
      "choleri": 1579,
      "quarrelso": 1580,
      "unexperie": 1581,
      "Ar": 1582,
      "BI": 1583,
      "CHIO": 1584,
      "CENTIO": 1585,
      "ELLO": 1586,
      "ETRUCHIO": 1587,
      "Fa": 1588,
      "Fo": 1589,
      "Fac": 1590,
      "Go": 1591,
      "Hel": 1592,
      "IS": 1593,
      "Ja": 1594,
      "Jac": 1595,
      "KA": 1596,
      "Kn": 1597,
      "Kat": 1598,
      "Kath": 1599,
      "LO": 1600,
      "LU": 1601,
      "La": 1602,
      "Len": 1603,
      "MEN": 1604,
      "NA": 1605,
      "NIO": 1606,
      "NTIO": 1607,
      "NGMEN": 1608,
      "Ou": 1609,
      "ONDELLO": 1610,
      "Ph": 1611,
      "Pet": 1612,
      "Ra": 1613,
      "RINA": 1614,
      "RVINGMEN": 1615,
      "RUCHIO": 1616,
      "RANIO": 1617,
      "SE": 1618,
      "Se": 1619,
      "Si": 1620,
      "St": 1621,
      "Str": 1622,
      "Te": 1623,
      "Tel": 1624,
      "THERINA": 1625,
      "URTIS": 1626,
      "Vi": 1627,
      "Vil": 1628,
      "Wi": 1629,
      "Wil": 1630,
      "Ye": 1631,
      "ah": 1632,
      "ame": 1633,
      "ami": 1634,
      "aby": 1635,
      "abo": 1636,
      "ape": 1637,
      "ames": 1638,
      "aight": 1639,
      "abriel": 1640,
      "augh": 1641,
      "bre": 1642,
      "bri": 1643,
      "bout": 1644,
      "bab": 1645,
      "bwebs": 1646,
      "brea": 1647,
      "blivion": 1648,
      "cas": 1649,
      "cri": 1650,
      "cam": 1651,
      "cru": 1652,
      "core": 1653,
      "ches": 1654,
      "dow": 1655,
      "dar": 1656,
      "dam": 1657,
      "dcock": 1658,
      "different": 1659,
      "eno": 1660,
      "eme": 1661,
      "ese": 1662,
      "eit": 1663,
      "eck": 1664,
      "eter": 1665,
      "end": 1666,
      "eper": 1667,
      "eet": 1668,
      "eby": 1669,
      "ech": 1670,
      "egs": 1671,
      "ether": 1672,
      "eate": 1673,
      "eph": 1674,
      "eater": 1675,
      "ecause": 1676,
      "eather": 1677,
      "eze": 1678,
      "ebs": 1679,
      "ems": 1680,
      "ept": 1681,
      "eges": 1682,
      "egory": 1683,
      "ehind": 1684,
      "emory": 1685,
      "eeting": 1686,
      "eggarly": 1687,
      "either": 1688,
      "eedle": 1689,
      "eguile": 1690,
      "eseech": 1691,
      "emoil": 1692,
      "eteyard": 1693,
      "fre": 1694,
      "fal": 1695,
      "fla": 1696,
      "ferent": 1697,
      "fficer": 1698,
      "gro": 1699,
      "gra": 1700,
      "glet": 1701,
      "gain": 1702,
      "grow": 1703,
      "gree": 1704,
      "gger": 1705,
      "gged": 1706,
      "grav": 1707,
      "hread": 1708,
      "hink": 1709,
      "hrow": 1710,
      "hree": 1711,
      "hus": 1712,
      "hted": 1713,
      "hirty": 1714,
      "hrough": 1715,
      "hroat": 1716,
      "ian": 1717,
      "ist": 1718,
      "ich": 1719,
      "ips": 1720,
      "ipe": 1721,
      "imis": 1722,
      "imm": 1723,
      "icks": 1724,
      "ilip": 1725,
      "iking": 1726,
      "imble": 1727,
      "ipling": 1728,
      "ivion": 1729,
      "ji": 1730,
      "jil": 1731,
      "jac": 1732,
      "ki": 1733,
      "kis": 1734,
      "kne": 1735,
      "kings": 1736,
      "kirts": 1737,
      "ler": 1738,
      "lin": 1739,
      "lse": 1740,
      "ling": 1741,
      "lcome": 1742,
      "lour": 1743,
      "lph": 1744,
      "lide": 1745,
      "lue": 1746,
      "luck": 1747,
      "latly": 1748,
      "lsome": 1749,
      "lmost": 1750,
      "mb": 1751,
      "min": 1752,
      "ming": 1753,
      "mon": 1754,
      "mout": 1755,
      "mps": 1756,
      "mour": 1757,
      "miss": 1758,
      "mplain": 1759,
      "mfort": 1760,
      "manded": 1761,
      "mpany": 1762,
      "mpanions": 1763,
      "mprimis": 1764,
      "ni": 1765,
      "nin": 1766,
      "nit": 1767,
      "nnot": 1768,
      "nough": 1769,
      "nner": 1770,
      "ngue": 1771,
      "npink": 1772,
      "nance": 1773,
      "naves": 1774,
      "nions": 1775,
      "nceit": 1776,
      "navery": 1777,
      "oa": 1778,
      "op": 1779,
      "oof": 1780,
      "oss": 1781,
      "oman": 1782,
      "ote": 1783,
      "oper": 1784,
      "oes": 1785,
      "ope": 1786,
      "obl": 1787,
      "ozen": 1788,
      "olla": 1789,
      "oney": 1790,
      "odied": 1791,
      "olish": 1792,
      "ogether": 1793,
      "ommanded": 1794,
      "po": 1795,
      "pake": 1796,
      "ppet": 1797,
      "pruce": 1798,
      "pparelled": 1799,
      "ring": 1800,
      "rld": 1801,
      "roo": 1802,
      "rthy": 1803,
      "rly": 1804,
      "rine": 1805,
      "rgo": 1806,
      "riel": 1807,
      "rrow": 1808,
      "rupper": 1809,
      "rts": 1810,
      "ried": 1811,
      "rters": 1812,
      "rous": 1813,
      "rmed": 1814,
      "rrah": 1815,
      "rsop": 1816,
      "rtsy": 1817,
      "rment": 1818,
      "rienc": 1819,
      "rpets": 1820,
      "rsooth": 1821,
      "rrelsome": 1822,
      "rty": 1823,
      "roudest": 1824,
      "sy": 1825,
      "sur": 1826,
      "sli": 1827,
      "swo": 1828,
      "spr": 1829,
      "side": 1830,
      "sfigure": 1831,
      "scol": 1832,
      "tin": 1833,
      "ting": 1834,
      "tter": 1835,
      "tly": 1836,
      "til": 1837,
      "tcr": 1838,
      "tuff": 1839,
      "ttom": 1840,
      "turn": 1841,
      "traight": 1842,
      "tumbled": 1843,
      "uth": 1844,
      "uce": 1845,
      "unt": 1846,
      "ully": 1847,
      "ush": 1848,
      "ubt": 1849,
      "uile": 1850,
      "ushes": 1851,
      "uarrelsome": 1852,
      "udest": 1853,
      "ugarsop": 1854,
      "ustian": 1855,
      "ving": 1856,
      "vice": 1857,
      "vant": 1858,
      "ws": 1859,
      "whe": 1860,
      "wat": 1861,
      "wing": 1862,
      "wate": 1863,
      "wful": 1864,
      "xtreme": 1865,
      "ys": 1866,
      "yst": 1867,
      "ything": 1868,
      "yard": 1869,
      "yes": 1870,
      "thu": 1871,
      "thir": 1872,
      "thirt": 1873,
      "threa": 1874,
      "err": 1875,
      "ering": 1876,
      "erro": 1877,
      "erine": 1878,
      "erienc": 1879,
      "ang": 1880,
      "annot": 1881,
      "angs": 1882,
      "anions": 1883,
      "outh": 1884,
      "ouse": 1885,
      "ouch": 1886,
      "oung": 1887,
      "oubt": 1888,
      "ountenance": 1889,
      "thes": 1890,
      "orn": 1891,
      "ort": 1892,
      "orld": 1893,
      "orthy": 1894,
      "orrow": 1895,
      "orous": 1896,
      "orsooth": 1897,
      "ords": 1898,
      "int": 1899,
      "inter": 1900,
      "inch": 1901,
      "inner": 1902,
      "inely": 1903,
      "stcr": 1904,
      "ands": 1905,
      "ller": 1906,
      "llain": 1907,
      "rew": 1908,
      "reme": 1909,
      "reby": 1910,
      "rent": 1911,
      "reater": 1912,
      "regory": 1913,
      "relled": 1914,
      "reeting": 1915,
      "resume": 1916,
      "hel": 1917,
      "hese": 1918,
      "heathing": 1919,
      "atin": 1920,
      "atter": 1921,
      "mea": 1922,
      "mee": 1923,
      "mem": 1924,
      "met": 1925,
      "mete": 1926,
      "memo": 1927,
      "memor": 1928,
      "ish": 1929,
      "isfigure": 1930,
      "iseases": 1931,
      "tog": 1932,
      "tong": 1933,
      "toget": 1934,
      "tockings": 1935,
      "iry": 1936,
      "irrah": 1937,
      "coo": 1938,
      "comi": 1939,
      "colo": 1940,
      "owing": 1941,
      "leas": 1942,
      "lege": 1943,
      "leav": 1944,
      "leekly": 1945,
      "seph": 1946,
      "seases": 1947,
      "bec": 1948,
      "beh": 1949,
      "bel": 1950,
      "bem": 1951,
      "bes": 1952,
      "bell": 1953,
      "bese": 1954,
      "beas": 1955,
      "behi": 1956,
      "becau": 1957,
      "behin": 1958,
      "fors": 1959,
      "forso": 1960,
      "hai": 1961,
      "haw": 1962,
      "halt": 1963,
      "asi": 1964,
      "asid": 1965,
      "ars": 1966,
      "art": 1967,
      "arme": 1968,
      "arly": 1969,
      "arters": 1970,
      "arsop": 1971,
      "arment": 1972,
      "arpets": 1973,
      "ereby": 1974,
      "inger": 1975,
      "youn": 1976,
      "vely": 1977,
      "vens": 1978,
      "lder": 1979,
      "lding": 1980,
      "mai": 1981,
      "hil": 1982,
      "hile": 1983,
      "hite": 1984,
      "hich": 1985,
      "hilip": 1986,
      "ite": 1987,
      "itle": 1988,
      "itles": 1989,
      "fif": 1990,
      "fiv": 1991,
      "ays": 1992,
      "ayst": 1993,
      "cking": 1994,
      "oose": 1995,
      "oolish": 1996,
      "alls": 1997,
      "aller": 1998,
      "nec": 1999,
      "nee": 2000,
      "nev": 2001,
      "neve": 2002,
      "neit": 2003,
      "nely": 2004,
      "nexperienc": 2005,
      "ces": 2006,
      "himble": 2007,
      "idle": 2008,
      "iding": 2009,
      "shea": 2010,
      "sheat": 2011,
      "rop": 2012,
      "rot": 2013,
      "rost": 2014,
      "ross": 2015,
      "roper": 2016,
      "roil": 2017,
      "rozen": 2018,
      "ade": 2019,
      "adst": 2020,
      "aded": 2021,
      "ades": 2022,
      "addles": 2023,
      "ies": 2024,
      "iest": 2025,
      "herine": 2026,
      "withi": 2027,
      "onc": 2028,
      "ong": 2029,
      "ons": 2030,
      "ongue": 2031,
      "onsidering": 2032,
      "hose": 2033,
      "rai": 2034,
      "fee": 2035,
      "hous": 2036,
      "nds": 2037,
      "nder": 2038,
      "nded": 2039,
      "ndifferent": 2040,
      "mig": 2041,
      "migh": 2042,
      "urtsy": 2043,
      "wed": 2044,
      "weat": 2045,
      "wear": 2046,
      "weath": 2047,
      "wept": 2048,
      "tai": 2049,
      "tame": 2050,
      "uppet": 2051,
      "knocki": 2052,
      "knockin": 2053,
      "tee": 2054,
      "teet": 2055,
      "arelled": 2056,
      "wore": 2057,
      "worl": 2058,
      "wort": 2059,
      "worth": 2060,
      "alf": 2061,
      "ali": 2062,
      "alk": 2063,
      "alm": 2064,
      "alt": 2065,
      "alph": 2066,
      "alight": 2067,
      "alig": 2068,
      "els": 2069,
      "elcome": 2070,
      "elsome": 2071,
      "rig": 2072,
      "righ": 2073,
      "ripe": 2074,
      "rimis": 2075,
      "rimm": 2076,
      "ricks": 2077,
      "riking": 2078,
      "ripling": 2079,
      "comf": 2080,
      "comin": 2081,
      "comfor": 2082,
      "comma": 2083,
      "comman": 2084,
      "comfo": 2085,
      "compl": 2086,
      "hereby": 2087,
      "ills": 2088,
      "illain": 2089,
      "thereb": 2090,
      "amo": 2091,
      "amis": 2092,
      "shoulde": 2093,
      "lighted": 2094,
      "ets": 2095,
      "eturn": 2096,
      "cap": 2097,
      "caus": 2098,
      "caugh": 2099,
      "lai": 2100,
      "last": 2101,
      "lace": 2102,
      "rus": 2103,
      "rushe": 2104,
      "enc": 2105,
      "ens": 2106,
      "enou": 2107,
      "enance": 2108,
      "ensible": 2109,
      "enoug": 2110,
      "edding": 2111,
      "avely": 2112,
      "avens": 2113,
      "des": 2114,
      "olding": 2115,
      "tles": 2116,
      "oodcock": 2117,
      "colding": 2118,
      "esume": 2119,
      "wom": 2120,
      "woma": 2121,
      "bod": 2122,
      "bodie": 2123,
      "bodi": 2124,
      "aga": 2125,
      "agl": 2126,
      "ags": 2127,
      "agle": 2128,
      "agger": 2129,
      "agged": 2130,
      "agai": 2131,
      "IONDELLO": 2132,
      "oulder": 2133,
      "tric": 2134,
      "trim": 2135,
      "trip": 2136,
      "trick": 2137,
      "triking": 2138,
      "tripling": 2139,
      "fros": 2140,
      "froz": 2141,
      "froze": 2142,
      "garm": 2143,
      "gart": 2144,
      "garme": 2145,
      "garter": 2146,
      "garte": 2147,
      "garmen": 2148,
      "loos": 2149,
      "indi": 2150,
      "conc": 2151,
      "seem": 2152,
      "kni": 2153,
      "goe": 2154,
      "gol": 2155,
      "brow": 2156,
      "mone": 2157,
      "ifty": 2158,
      "fus": 2159,
      "fust": 2160,
      "full": 2161,
      "icer": 2162,
      "icholas": 2163,
      "umps": 2164,
      "umour": 2165,
      "crie": 2166,
      "fty": 2167,
      "prop": 2168,
      "prope": 2169,
      "begg": 2170,
      "begga": 2171,
      "fool": 2172,
      "fooli": 2173,
      "foolis": 2174,
      "plac": 2175,
      "plai": 2176,
      "whic": 2177,
      "whil": 2178,
      "whit": 2179,
      "toot": 2180,
      "hads": 2181,
      "beate": 2182,
      "serva": 2183,
      "servan": 2184,
      "servin": 2185,
      "servic": 2186,
      "everyt": 2187,
      "everyth": 2188,
      "everythi": 2189,
      "everythin": 2190,
      "tian": 2191,
      "ells": 2192,
      "elly": 2193,
      "elled": 2194,
      "rything": 2195,
      "asts": 2196,
      "astcr": 2197,
      "therine": 2198,
      "blo": 2199,
      "blu": 2200,
      "ung": 2201,
      "unpi": 2202,
      "untenance": 2203,
      "fferent": 2204,
      "slo": 2205,
      "slid": 2206,
      "dering": 2207,
      "ERINA": 2208,
      "ERVINGMEN": 2209,
      "Erg": 2210,
      "Err": 2211,
      "Erro": 2212,
      "INGMEN": 2213,
      "TRA": 2214,
      "UCENTIO": 2215,
      "awa": 2216,
      "awful": 2217,
      "nsible": 2218,
      "nsidering": 2219,
      "spa": 2220,
      "spar": 2221,
      "reeze": 2222,
      "verything": 2223,
      "acks": 2224,
      "carp": 2225,
      "carpe": 2226,
      "carpet": 2227,
      "curs": 2228,
      "curt": 2229,
      "curts": 2230,
      "disf": 2231,
      "disfi": 2232,
      "disfigu": 2233,
      "whos": 2234,
      "mays": 2235,
      "grea": 2236,
      "great": 2237,
      "greate": 2238,
      "cholas": 2239,
      "atherine": 2240,
      "bravel": 2241,
      "compani": 2242,
      "companion": 2243,
      "companio": 2244,
      "ottom": 2245,
      "mastc": 2246,
      "nger": 2247,
      "eeth": 2248,
      "eeper": 2249,
      "eech": 2250,
      "eeze": 2251,
      "eems": 2252,
      "eekly": 2253,
      "ocking": 2254,
      "ockings": 2255,
      "eye": 2256,
      "eyard": 2257,
      "nocking": 2258,
      "trew": 2259,
      "los": 2260,
      "odcock": 2261,
      "ears": 2262,
      "eart": 2263,
      "eary": 2264,
      "colou": 2265,
      "abou": 2266,
      "throu": 2267,
      "throug": 2268,
      "Hol": 2269,
      "Holl": 2270,
      "TIS": 2271,
      "eathing": 2272,
      "ext": 2273,
      "experienc": 2274,
      "extr": 2275,
      "finel": 2276,
      "oseph": 2277,
      "ATHERINA": 2278,
      "Ada": 2279,
      "CURTI": 2280,
      "DELLO": 2281,
      "Imp": 2282,
      "Impr": 2283,
      "PET": 2284,
      "Sug": 2285,
      "Suga": 2286,
      "Welc": 2287,
      "Welco": 2288,
      "Welcom": 2289,
      "broi": 2290,
      "dding": 2291,
      "ddles": 2292,
      "nches": 2293,
      "obli": 2294,
      "obwebs": 2295,
      "qua": 2296,
      "ridi": 2297,
      "ridin": 2298,
      "ridle": 2299,
      "scor": 2300,
      "ski": 2301,
      "skir": 2302,
      "skirt": 2303,
      "throa": 2304,
      "ravely": 2305,
      "knaver": 2306,
      "Grego": 2307,
      "Lati": 2308,
      "LUCE": 2309,
      "Pete": 2310,
      "Phil": 2311,
      "Phili": 2312,
      "Ralp": 2313,
      "Sirr": 2314,
      "Sirra": 2315,
      "borr": 2316,
      "borro": 2317,
      "burs": 2318,
      "brus": 2319,
      "cann": 2320,
      "canno": 2321,
      "count": 2322,
      "cros": 2323,
      "doub": 2324,
      "dinn": 2325,
      "dinne": 2326,
      "dagg": 2327,
      "dagge": 2328,
      "jade": 2329,
      "matt": 2330,
      "matte": 2331,
      "presu": 2332,
      "pupp": 2333,
      "puppe": 2334,
      "pump": 2335,
      "swep": 2336,
      "touc": 2337,
      "unde": 2338,
      "wint": 2339,
      "winte": 2340,
      "wade": 2341,
      "retu": 2342,
      "retur": 2343,
      "cobw": 2344,
      "onceit": 2345,
      "ragg": 2346,
      "ragge": 2347,
      "lawf": 2348,
      "lawfu": 2349,
      "deep": 2350,
      "deepe": 2351,
      "bott": 2352,
      "botto": 2353,
      "Josep": 2354,
      "Nichol": 2355,
      "Villa": 2356,
      "Villai": 2357,
      "finge": 2358,
      "freez": 2359,
      "humou": 2360,
      "ighted": 2361,
      "mbled": 2362,
      "talle": 2363,
      "woodc": 2364,
      "inche": 2365,
      "strai": 2366,
      "straigh": 2367,
      "straig": 2368,
      "stumb": 2369,
      "stumble": 2370,
      "stumbl": 2371,
      "tongu": 2372,
      "begui": 2373,
      "beguil": 2374,
      "bemoi": 2375,
      "neith": 2376,
      "neithe": 2377,
      "needl": 2378,
      "weddi": 2379,
      "weddin": 2380,
      "almos": 2381,
      "amoro": 2382,
      "amorou": 2383,
      "consi": 2384,
      "consid": 2385,
      "conside": 2386,
      "bridl": 2387,
      "blowi": 2388,
      "blowin": 2389,
      "TRANI": 2390,
      "quarr": 2391,
      "quarre": 2392,
      "saddl": 2393,
      "saddle": 2394,
      "unexp": 2395,
      "unexpe": 2396,
      "scoldi": 2397,
      "scoldin": 2398,
      "stocki": 2399,
      "stockin": 2400,
      "stocking": 2401,
      "heaven": 2402,
      "meteya": 2403,
      "meteyar": 2404,
      "togeth": 2405,
      "togethe": 2406,
      "beseec": 2407,
      "fustia": 2408,
      "Imprim": 2409,
      "Imprimi": 2410,
      "Sugars": 2411,
      "Sugarso": 2412,
      "oblivi": 2413,
      "oblivio": 2414,
      "Katheri": 2415,
      "Katherin": 2416,
      "alighte": 2417,
      "proudes": 2418,
      "disease": 2419,
      "apparel": 2420,
      "BIONDEL": 2421,
      "BIONDELL": 2422,
      "SERVING": 2423,
      "indiffer": 2424,
      "countena": 2425,
      "ithin": 2426,
      "ulder": 2427,
      "omb": 2428,
      "oming": 2429,
      "omplain": 2430,
      "omfort": 2431,
      "ompany": 2432,
      "ompanions": 2433,
      "rds": 2434,
      "heav": 2435,
      "olas": 2436,
      "olour": 2437,
      "cuf": 2438,
      "ews": 2439,
      "houlder": 2440,
      "erything": 2441,
      "lowing": 2442,
      "figur": 2443,
      "caug": 2444,
      "quarrels": 2445,
      "unexperi": 2446,
      "eces": 2447,
      "morous": 2448,
      "rving": 2449,
      "rvice": 2450,
      "rvant": 2451,
      "supp": 2452,
      "suppe": 2453,
      "erving": 2454,
      "ervice": 2455,
      "ervant": 2456,
      "stuf": 2457,
      "sheathi": 2458,
      "sheathin": 2459,
      "ieces": 2460,
      "weathe": 2461,
      "crupp": 2462,
      "cruppe": 2463,
      "greeti": 2464,
      "greetin": 2465,
      "thimb": 2466,
      "thimbl": 2467,
      "appa": 2468,
      "appar": 2469,
      "KATHERI": 2470,
      "KATHERIN": 2471,
      "LUCENT": 2472,
      "LUCENTI": 2473,
      "Striki": 2474,
      "Strikin": 2475,
      "sensib": 2476,
      "sensibl": 2477,
      "consideri": 2478,
      "considerin": 2479,
      "Firs": 2480,
      "Gabri": 2481,
      "Jos": 2482,
      "Kathe": 2483,
      "Knoc": 2484,
      "Marr": 2485,
      "Nich": 2486,
      "aug": 2487,
      "eavens": 2488,
      "humo": 2489,
      "marr": 2490,
      "stoc": 2491,
      "becaus": 2492,
      "forsoot": 2493,
      "complai": 2494,
      "proud": 2495,
      "indiffe": 2496,
      "concei": 2497,
      "beggarl": 2498,
      "sleekl": 2499,
      "unpin": 2500,
      "pluc": 2501,
      "spruc": 2502,
      "diseas": 2503,
