{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "'": 2,
      ",": 3,
      ".": 4,
      ";": 5,
      "?": 6,
      "A": 7,
      "C": 8,
      "D": 9,
      "F": 10,
      "H": 11,
      "I": 12,
      "K": 13,
      "O": 14,
      "P": 15,
      "R": 16,
      "S": 17,
      "T": 18,
      "V": 19,
      "W": 20,
      "Y": 21,
      "[": 22,
      "]": 23,
      "a": 24,
      "b": 25,
      "c": 26,
      "d": 27,
      "e": 28,
      "f": 29,
      "g": 30,
      "h": 31,
      "i": 32,
      "k": 33,
      "l": 34,
      "m": 35,
      "n": 36,
      "o": 37,
      "p": 38,
      "r": 39,
      "s": 40,
      "t": 41,
      "u": 42,
      "v": 43,
      "w": 44,
      "y": 45,
      "th": 46,
      "is": 47,
      "at": 48,
      "er": 49,
      "an": 50,
      "his": 51,
      "ou": 52,
      "ll": 53,
      "on": 54,
      "or": 55,
      "ea": 56,
      "to": 57,
      "in": 58,
      "wi": 59,
      "the": 60,
      "ur": 61,
      "as": 62,
      "hi": 63,
      "om": 64,
      "en": 65,
      "you": 66,
      "he": 67,
      "de": 68,
      "it": 69,
      "st": 70,
      "am": 71,
      "ig": 72,
      "no": 73,
      "se": 74,
      "fa": 75,
      "pon": 76,
      "and": 77,
      "him": 78,
      "Wh": 79,
      "What": 80,
      "mat": 81,
      "ter": 82,
      "ce": 83,
      "ke": 84,
      "Th": 85,
      "ad": 86,
      "fe": 87,
      "ie": 88,
      "si": 89,
      "be": 90,
      "ge": 91,
      "gl": 92,
      "ha": 93,
      "ht": 94,
      "ki": 95,
      "ld": 96,
      "ta": 97,
      "ve": 98,
      "dea": 99,
      "per": 100,
      "wea": 101,
      "wom": 102,
      "ure": 103,
      "now": 104,
      "see": 105,
      "This": 106,
      "ange": 107,
      "wife": 108,
      "ight": 109,
      "fall": 110,
      "glad": 111,
      "kill": 112,
      "woman": 113,
      "weapon": 114,
      "es": 115,
      "matter": 116,
      "one": 117,
      "ent": 118,
      "re": 119,
      "will": 120,
      "di": 121,
      "li": 122,
      "ry": 123,
      "ch": 124,
      "ma": 125,
      "nd": 126,
      "te": 127,
      "Tis": 128,
      "ro": 129,
      "su": 130,
      "tr": 131,
      "us": 132,
      "ut": 133,
      "wa": 134,
      ".]": 135,
      "He": 136,
      "If": 137,
      "Po": 138,
      "Ro": 139,
      "Sh": 140,
      "ay": 141,
      "co": 142,
      "do": 143,
      "gr": 144,
      "ith": 145,
      "mp": 146,
      "of": 147,
      "sw": 148,
      "ead": 149,
      "And": 150,
      "Cas": 151,
      "Des": 152,
      "Fie": 153,
      "The": 154,
      "Ven": 155,
      "You": 156,
      "Yea": 157,
      "bat": 158,
      "but": 159,
      "ci": 160,
      "cur": 161,
      "der": 162,
      "ff": 163,
      "fr": 164,
      "for": 165,
      "fin": 166,
      "has": 167,
      "ion": 168,
      "ice": 169,
      "mu": 170,
      "mon": 171,
      "mor": 172,
      "old": 173,
      "pro": 174,
      "sor": 175,
      "tur": 176,
      "tter": 177,
      "twa": 178,
      "uth": 179,
      "wou": 180,
      "was": 181,
      "thy": 182,
      "ate": 183,
      "llo": 184,
      "ord": 185,
      "ore": 186,
      "des": 187,
      "str": 188,
      "igo": 189,
      "Thy": 190,
      "ief": 191,
      "sio": 192,
      "tal": 193,
      "did": 194,
      "mpt": 195,
      "Know": 196,
      "Othe": 197,
      "With": 198,
      "gone": 199,
      "pure": 200,
      "read": 201,
      "sure": 202,
      "upon": 203,
      "ther": 204,
      "thou": 205,
      "thus": 206,
      "atte": 207,
      "with": 208,
      "thee": 209,
      "Thou": 210,
      "side": 211,
      "been": 212,
      "hath": 213,
      "have": 214,
      "take": 215,
      "dead": 216,
      "dear": 217,
      "seek": 218,
      "live": 219,
      "make": 220,
      "Poor": 221,
      "cost": 222,
      "Your": 223,
      "ffer": 224,
      "from": 225,
      "find": 226,
      "hast": 227,
      "must": 228,
      "turn": 229,
      "light": 230,
      "sight": 231,
      "anci": 232,
      "demon": 233,
      "match": 234,
      "angel": 235,
      "falls": 236,
      "repro": 237,
      "truth": 238,
      "Roder": 239,
      "Shore": 240,
      "grief": 241,
      "sword": 242,
      "curse": 243,
      "force": 244,
      "sorry": 245,
      "twain": 246,
      "would": 247,
      "thread": 248,
      "father": 249,
      "better": 250,
      "perate": 251,
      "suffer": 252,
      "Cassio": 253,
      "Venice": 254,
      "bation": 255,
      "mortal": 256,
      "Within": 257,
      "rt": 258,
      "weapons": 259,
      "strange": 260,
      "Othello": 261,
      "attempt": 262,
      "ancient": 263,
      "perforce": 264,
      "Desdemon": 265,
      "Roderigo": 266,
      "hirt": 267,
      "desperate": 268,
      "shirt": 269,
      "reprobation": 270,
      "omes": 271,
      "comes": 272,
      "Tor": 273,
      "Torm": 274,
      "Torment": 275,
      "Torments": 276,
      "ere": 277,
      "Here": 278,
      "ul": 279,
      "ful": 280,
      "pe": 281,
      "ope": 282,
      "reful": 283,
      "direful": 284,
      "your": 285,
      "ery": 286,
      "very": 287,
      "lip": 288,
      "lips": 289,
      "cry": 290,
      "All": 291,
      "that": 292,
      "po": 293,
      "ance": 294,
      "spo": 295,
      "chance": 296,
      "ischance": 297,
      "spoke": 298,
      "mischance": 299,
      "ome": 300,
      "some": 301,
      "mar": 302,
      "yo": 303,
      "marr": 304,
      "ee": 305,
      "hat": 306,
      "im": 307,
      "ill": 308,
      "wo": 309,
      "pons": 310,
      "Wha": 311,
      "bet": 312,
      "Desde": 313,
      "desper": 314,
      "reprobat": 315,
      "Thi": 316,
      "all": 317,
      "ake": 318,
      "go": 319,
      "ght": 320,
      "hy": 321,
      "hou": 322,
      "io": 323,
      "ife": 324,
      "lig": 325,
      "lad": 326,
      "mo": 327,
      "man": 328,
      "ne": 329,
      "nge": 330,
      "ow": 331,
      "sig": 332,
      "we": 333,
      "thr": 334,
      "anc": 335,
      "ang": 336,
      "wif": 337,
      "wil": 338,
      "oman": 339,
      "fal": 340,
      "matt": 341,
      "matte": 342,
      "gla": 343,
      "kil": 344,
      "perf": 345,
      "perfor": 346,
      "weap": 347,
      "weapo": 348,
      "woma": 349,
      "rep": 350,
      "tempt": 351,
      "suf": 352,
      "Veni": 353,
      "cient": 354,
      "derigo": 355,
      "probation": 356,
      "reprob": 357,
      "Al": 358,
      "An": 359,
      "Ca": 360,
      "De": 361,
      "Fi": 362,
      "Kn": 363,
      "Kno": 364,
      "Ot": 365,
      "Oth": 366,
      "Ti": 367,
      "To": 368,
      "Ve": 369,
      "Wi": 370,
      "Wit": 371,
      "Ye": 372,
      "Yo": 373,
      "al": 374,
      "ar": 375,
      "ath": 376,
      "ain": 377,
      "apon": 378,
      "ave": 379,
      "ather": 380,
      "apons": 381,
      "bu": 382,
      "cu": 383,
      "ef": 384,
      "ek": 385,
      "el": 386,
      "een": 387,
      "emon": 388,
      "etter": 389,
      "ello": 390,
      "empt": 391,
      "eful": 392,
      "eprobation": 393,
      "fi": 394,
      "fat": 395,
      "fer": 396,
      "fro": 397,
      "gon": 398,
      "her": 399,
      "hin": 400,
      "hus": 401,
      "hore": 402,
      "hread": 403,
      "hance": 404,
      "id": 405,
      "ide": 406,
      "ive": 407,
      "ient": 408,
      "irt": 409,
      "ireful": 410,
      "lo": 411,
      "ls": 412,
      "me": 413,
      "mes": 414,
      "mus": 415,
      "ns": 416,
      "nt": 417,
      "nce": 418,
      "nice": 419,
      "ncient": 420,
      "ol": 421,
      "op": 422,
      "oor": 423,
      "ost": 424,
      "obation": 425,
      "oderigo": 426,
      "pt": 427,
      "pu": 428,
      "pur": 429,
      "rd": 430,
      "rn": 431,
      "rom": 432,
      "rse": 433,
      "rce": 434,
      "range": 435,
      "rry": 436,
      "ruth": 437,
      "rate": 438,
      "rigo": 439,
      "rief": 440,
      "rtal": 441,
      "rforce": 442,
      "so": 443,
      "sp": 444,
      "sur": 445,
      "ssio": 446,
      "sdemon": 447,
      "sperate": 448,
      "schance": 449,
      "tu": 450,
      "tw": 451,
      "tch": 452,
      "tion": 453,
      "ttempt": 454,
      "up": 455,
      "ust": 456,
      "uld": 457,
      "uffer": 458,
      "upo": 459,
      "word": 460,
      "tha": 461,
      "tho": 462,
      "thu": 463,
      "thin": 464,
      "thre": 465,
      "att": 466,
      "atter": 467,
      "atch": 468,
      "ation": 469,
      "erate": 470,
      "erigo": 471,
      "erforce": 472,
      "our": 473,
      "ould": 474,
      "lls": 475,
      "ons": 476,
      "orce": 477,
      "orry": 478,
      "ortal": 479,
      "ear": 480,
      "eapon": 481,
      "eapons": 482,
      "ind": 483,
      "wit": 484,
      "thello": 485,
      "urn": 486,
      "urse": 487,
      "ast": 488,
      "assio": 489,
      "enice": 490,
      "hee": 491,
      "hello": 492,
      "fath": 493,
      "fathe": 494,
      "matc": 495,
      "Tho": 496,
      "sid": 497,
      "bee": 498,
      "gel": 499,
      "hav": 500,
      "tak": 501,
      "esdemon": 502,
      "esperate": 503,
      "liv": 504,
      "mak": 505,
      "robation": 506,
      "suff": 507,
      "tru": 508,
      "trange": 509,
      "trut": 510,
      "wain": 511,
      "Poo": 512,
      "Rod": 513,
      "Rode": 514,
      "Sho": 515,
      "Shor": 516,
      "cos": 517,
      "gri": 518,
      "grie": 519,
      "ithin": 520,
      "swo": 521,
      "swor": 522,
      "Cass": 523,
      "Cassi": 524,
      "Desd": 525,
      "curs": 526,
      "mort": 527,
      "morta": 528,
      "sorr": 529,
      "twai": 530,
      "woul": 531,
      "desp": 532,
      "despe": 533,
      "stra": 534,
      "stran": 535,
      "strang": 536,
      "Othel": 537,
      "Othell": 538,
      "Withi": 539,
      "attem": 540,
      "attemp": 541,
      "ancien": 542,
      "Roderi": 543,
      "Roderig": 544,
      "Torme": 545,
      "Tormen": 546,
      "spok": 547,
      "eek": 548,
      "bett": 549,
      "bette": 550,
      "Desdem": 551,
      "Desdemo": 552,
      "despera": 553,
      "desperat": 554,
      "reprobati": 555,
      "reprobatio": 556,
      "alls": 557,
      "ligh": 558,
      "ngel": 559,
      "sigh": 560,
      "threa": 561,
      "ancie": 562,
      "perfo": 563,
      "perforc": 564,
      "repr": 565,
      "suffe": 566,
      "Venic": 567,
      "reproba": 568
    },
    "merges": [
      [
        "t",
        "h"
      ],
      [
        "i",
        "s"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "n"
      ],
      [
        "h",
        "is"
      ],
      [
        "o",
        "u"
      ],
      [
        "l",
        "l"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "a"
      ],
      [
        "t",
        "o"
      ],
      [
        "i",
        "n"
      ],
      [
        "w",
        "i"
      ],
      [
        "th",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "s"
      ],
      [
        "h",
        "i"
      ],
      [
        "o",
        "m"
      ],
      [
        "e",
        "n"
      ],
      [
        "y",
        "ou"
      ],
      [
        "h",
        "e"
      ],
      [
        "d",
        "e"
      ],
      [
        "i",
        "t"
      ],
      [
        "s",
        "t"
      ],
      [
        "a",
        "m"
      ],
      [
        "i",
        "g"
      ],
      [
        "n",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "f",
        "a"
      ],
      [
        "p",
        "on"
      ],
      [
        "an",
        "d"
      ],
      [
        "hi",
        "m"
      ],
      [
        "W",
        "h"
      ],
      [
        "Wh",
        "at"
      ],
      [
        "m",
        "at"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "e"
      ],
      [
        "k",
        "e"
      ],
      [
        "T",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "f",
        "e"
      ],
      [
        "i",
        "e"
      ],
      [
        "s",
        "i"
      ],
      [
        "b",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "g",
        "l"
      ],
      [
        "h",
        "a"
      ],
      [
        "h",
        "t"
      ],
      [
        "k",
        "i"
      ],
      [
        "l",
        "d"
      ],
      [
        "t",
        "a"
      ],
      [
        "v",
        "e"
      ],
      [
        "d",
        "ea"
      ],
      [
        "p",
        "er"
      ],
      [
        "w",
        "ea"
      ],
      [
        "w",
        "om"
      ],
      [
        "ur",
        "e"
      ],
      [
        "no",
        "w"
      ],
      [
        "se",
        "e"
      ],
      [
        "T",
        "his"
      ],
      [
        "an",
        "ge"
      ],
      [
        "wi",
        "fe"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "fa",
        "ll"
      ],
      [
        "gl",
        "ad"
      ],
      [
        "ki",
        "ll"
      ],
      [
        "wom",
        "an"
      ],
      [
        "wea",
        "pon"
      ],
      [
        "e",
        "s"
      ],
      [
        "mat",
        "ter"
      ],
      [
        "on",
        "e"
      ],
      [
        "en",
        "t"
      ],
      [
        "r",
        "e"
      ],
      [
        "wi",
        "ll"
      ],
      [
        "d",
        "i"
      ],
      [
        "l",
        "i"
      ],
      [
        "r",
        "y"
      ],
      [
        "c",
        "h"
      ],
      [
        "m",
        "a"
      ],
      [
        "n",
        "d"
      ],
      [
        "t",
        "e"
      ],
      [
        "T",
        "is"
      ],
      [
        "r",
        "o"
      ],
      [
        "s",
        "u"
      ],
      [
        "t",
        "r"
      ],
      [
        "u",
        "s"
      ],
      [
        "u",
        "t"
      ],
      [
        "w",
        "a"
      ],
      [
        ".",
        "]"
      ],
      [
        "H",
        "e"
      ],
      [
        "I",
        "f"
      ],
      [
        "P",
        "o"
      ],
      [
        "R",
        "o"
      ],
      [
        "S",
        "h"
      ],
      [
        "a",
        "y"
      ],
      [
        "c",
        "o"
      ],
      [
        "d",
        "o"
      ],
      [
        "g",
        "r"
      ],
      [
        "i",
        "th"
      ],
      [
        "m",
        "p"
      ],
      [
        "o",
        "f"
      ],
      [
        "s",
        "w"
      ],
      [
        "ea",
        "d"
      ],
      [
        "A",
        "nd"
      ],
      [
        "C",
        "as"
      ],
      [
        "D",
        "es"
      ],
      [
        "F",
        "ie"
      ],
      [
        "T",
        "he"
      ],
      [
        "V",
        "en"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Y",
        "ea"
      ],
      [
        "b",
        "at"
      ],
      [
        "b",
        "ut"
      ],
      [
        "c",
        "i"
      ],
      [
        "c",
        "ur"
      ],
      [
        "d",
        "er"
      ],
      [
        "f",
        "f"
      ],
      [
        "f",
        "r"
      ],
      [
        "f",
        "or"
      ],
      [
        "f",
        "in"
      ],
      [
        "h",
        "as"
      ],
      [
        "i",
        "on"
      ],
      [
        "i",
        "ce"
      ],
      [
        "m",
        "u"
      ],
      [
        "m",
        "on"
      ],
      [
        "m",
        "or"
      ],
      [
        "o",
        "ld"
      ],
      [
        "p",
        "ro"
      ],
      [
        "s",
        "or"
      ],
      [
        "t",
        "ur"
      ],
      [
        "t",
        "ter"
      ],
      [
        "t",
        "wa"
      ],
      [
        "u",
        "th"
      ],
      [
        "w",
        "ou"
      ],
      [
        "w",
        "as"
      ],
      [
        "th",
        "y"
      ],
      [
        "at",
        "e"
      ],
      [
        "ll",
        "o"
      ],
      [
        "or",
        "d"
      ],
      [
        "or",
        "e"
      ],
      [
        "de",
        "s"
      ],
      [
        "st",
        "r"
      ],
      [
        "ig",
        "o"
      ],
      [
        "Th",
        "y"
      ],
      [
        "ie",
        "f"
      ],
      [
        "si",
        "o"
      ],
      [
        "ta",
        "l"
      ],
      [
        "di",
        "d"
      ],
      [
        "mp",
        "t"
      ],
      [
        "K",
        "now"
      ],
      [
        "O",
        "the"
      ],
      [
        "W",
        "ith"
      ],
      [
        "g",
        "one"
      ],
      [
        "p",
        "ure"
      ],
      [
        "r",
        "ead"
      ],
      [
        "s",
        "ure"
      ],
      [
        "u",
        "pon"
      ],
      [
        "th",
        "er"
      ],
      [
        "th",
        "ou"
      ],
      [
        "th",
        "us"
      ],
      [
        "at",
        "te"
      ],
      [
        "wi",
        "th"
      ],
      [
        "the",
        "e"
      ],
      [
        "Th",
        "ou"
      ],
      [
        "si",
        "de"
      ],
      [
        "be",
        "en"
      ],
      [
        "ha",
        "th"
      ],
      [
        "ha",
        "ve"
      ],
      [
        "ta",
        "ke"
      ],
      [
        "dea",
        "d"
      ],
      [
        "dea",
        "r"
      ],
      [
        "see",
        "k"
      ],
      [
        "li",
        "ve"
      ],
      [
        "ma",
        "ke"
      ],
      [
        "Po",
        "or"
      ],
      [
        "co",
        "st"
      ],
      [
        "You",
        "r"
      ],
      [
        "ff",
        "er"
      ],
      [
        "fr",
        "om"
      ],
      [
        "fin",
        "d"
      ],
      [
        "has",
        "t"
      ],
      [
        "mu",
        "st"
      ],
      [
        "tur",
        "n"
      ],
      [
        "l",
        "ight"
      ],
      [
        "s",
        "ight"
      ],
      [
        "an",
        "ci"
      ],
      [
        "de",
        "mon"
      ],
      [
        "mat",
        "ch"
      ],
      [
        "ange",
        "l"
      ],
      [
        "fall",
        "s"
      ],
      [
        "re",
        "pro"
      ],
      [
        "tr",
        "uth"
      ],
      [
        "Ro",
        "der"
      ],
      [
        "Sh",
        "ore"
      ],
      [
        "gr",
        "ief"
      ],
      [
        "sw",
        "ord"
      ],
      [
        "cur",
        "se"
      ],
      [
        "for",
        "ce"
      ],
      [
        "sor",
        "ry"
      ],
      [
        "twa",
        "in"
      ],
      [
        "wou",
        "ld"
      ],
      [
        "th",
        "read"
      ],
      [
        "fa",
        "ther"
      ],
      [
        "be",
        "tter"
      ],
      [
        "per",
        "ate"
      ],
      [
        "su",
        "ffer"
      ],
      [
        "Cas",
        "sio"
      ],
      [
        "Ven",
        "ice"
      ],
      [
        "bat",
        "ion"
      ],
      [
        "mor",
        "tal"
      ],
      [
        "With",
        "in"
      ],
      [
        "r",
        "t"
      ],
      [
        "weapon",
        "s"
      ],
      [
        "str",
        "ange"
      ],
      [
        "Othe",
        "llo"
      ],
      [
        "atte",
        "mpt"
      ],
      [
        "anci",
        "ent"
      ],
      [
        "per",
        "force"
      ],
      [
        "Des",
        "demon"
      ],
      [
        "Roder",
        "igo"
      ],
      [
        "hi",
        "rt"
      ],
      [
        "des",
        "perate"
      ],
      [
        "s",
        "hirt"
      ],
      [
        "repro",
        "bation"
      ],
      [
        "om",
        "es"
      ],
      [
        "c",
        "omes"
      ],
      [
        "T",
        "or"
      ],
      [
        "Tor",
        "m"
      ],
      [
        "Torm",
        "ent"
      ],
      [
        "Torment",
        "s"
      ],
      [
        "er",
        "e"
      ],
      [
        "H",
        "ere"
      ],
      [
        "u",
        "l"
      ],
      [
        "f",
        "ul"
      ],
      [
        "p",
        "e"
      ],
      [
        "o",
        "pe"
      ],
      [
        "re",
        "ful"
      ],
      [
        "di",
        "reful"
      ],
      [
        "you",
        "r"
      ],
      [
        "er",
        "y"
      ],
      [
        "v",
        "ery"
      ],
      [
        "li",
        "p"
      ],
      [
        "lip",
        "s"
      ],
      [
        "c",
        "ry"
      ],
      [
        "A",
        "ll"
      ],
      [
        "th",
        "at"
      ],
      [
        "p",
        "o"
      ],
      [
        "an",
        "ce"
      ],
      [
        "s",
        "po"
      ],
      [
        "ch",
        "ance"
      ],
      [
        "is",
        "chance"
      ],
      [
        "spo",
        "ke"
      ],
      [
        "m",
        "ischance"
      ],
      [
        "om",
        "e"
      ],
      [
        "s",
        "ome"
      ],
      [
        "ma",
        "r"
      ],
      [
        "y",
        "o"
      ],
      [
        "mar",
        "r"
      ],
      [
        "e",
        "e"
      ],
      [
        "h",
        "at"
      ],
      [
        "i",
        "m"
      ],
      [
        "i",
        "ll"
      ],
      [
        "w",
        "o"
      ],
      [
        "pon",
        "s"
      ],
      [
        "Wh",
        "a"
      ],
      [
        "be",
        "t"
      ],
      [
        "Des",
        "de"
      ],
      [
        "des",
        "per"
      ],
      [
        "repro",
        "bat"
      ],
      [
        "T",
        "hi"
      ],
      [
        "a",
        "ll"
      ],
      [
        "a",
        "ke"
      ],
      [
        "g",
        "o"
      ],
      [
        "g",
        "ht"
      ],
      [
        "h",
        "y"
      ],
      [
        "h",
        "ou"
      ],
      [
        "i",
        "o"
      ],
      [
        "i",
        "fe"
      ],
      [
        "l",
        "ig"
      ],
      [
        "l",
        "ad"
      ],
      [
        "m",
        "o"
      ],
      [
        "m",
        "an"
      ],
      [
        "n",
        "e"
      ],
      [
        "n",
        "ge"
      ],
      [
        "o",
        "w"
      ],
      [
        "s",
        "ig"
      ],
      [
        "w",
        "e"
      ],
      [
        "th",
        "r"
      ],
      [
        "an",
        "c"
      ],
      [
        "an",
        "g"
      ],
      [
        "wi",
        "f"
      ],
      [
        "wi",
        "l"
      ],
      [
        "om",
        "an"
      ],
      [
        "fa",
        "l"
      ],
      [
        "mat",
        "t"
      ],
      [
        "mat",
        "te"
      ],
      [
        "gl",
        "a"
      ],
      [
        "ki",
        "l"
      ],
      [
        "per",
        "f"
      ],
      [
        "per",
        "for"
      ],
      [
        "wea",
        "p"
      ],
      [
        "wea",
        "po"
      ],
      [
        "wom",
        "a"
      ],
      [
        "re",
        "p"
      ],
      [
        "te",
        "mpt"
      ],
      [
        "su",
        "f"
      ],
      [
        "Ven",
        "i"
      ],
      [
        "ci",
        "ent"
      ],
      [
        "der",
        "igo"
      ],
      [
        "pro",
        "bation"
      ],
      [
        "repro",
        "b"
      ],
      [
        "A",
        "l"
      ],
      [
        "A",
        "n"
      ],
      [
        "C",
        "a"
      ],
      [
        "D",
        "e"
      ],
      [
        "F",
        "i"
      ],
      [
        "K",
        "n"
      ],
      [
        "K",
        "no"
      ],
      [
        "O",
        "t"
      ],
      [
        "O",
        "th"
      ],
      [
        "T",
        "i"
      ],
      [
        "T",
        "o"
      ],
      [
        "V",
        "e"
      ],
      [
        "W",
        "i"
      ],
      [
        "W",
        "it"
      ],
      [
        "Y",
        "e"
      ],
      [
        "Y",
        "o"
      ],
      [
        "a",
        "l"
      ],
      [
        "a",
        "r"
      ],
      [
        "a",
        "th"
      ],
      [
        "a",
        "in"
      ],
      [
        "a",
        "pon"
      ],
      [
        "a",
        "ve"
      ],
      [
        "a",
        "ther"
      ],
      [
        "a",
        "pons"
      ],
      [
        "b",
        "u"
      ],
      [
        "c",
        "u"
      ],
      [
        "e",
        "f"
      ],
      [
        "e",
        "k"
      ],
      [
        "e",
        "l"
      ],
      [
        "e",
        "en"
      ],
      [
        "e",
        "mon"
      ],
      [
        "e",
        "tter"
      ],
      [
        "e",
        "llo"
      ],
      [
        "e",
        "mpt"
      ],
      [
        "e",
        "ful"
      ],
      [
        "e",
        "probation"
      ],
      [
        "f",
        "i"
      ],
      [
        "f",
        "at"
      ],
      [
        "f",
        "er"
      ],
      [
        "f",
        "ro"
      ],
      [
        "g",
        "on"
      ],
      [
        "h",
        "er"
      ],
      [
        "h",
        "in"
      ],
      [
        "h",
        "us"
      ],
      [
        "h",
        "ore"
      ],
      [
        "h",
        "read"
      ],
      [
        "h",
        "ance"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "de"
      ],
      [
        "i",
        "ve"
      ],
      [
        "i",
        "ent"
      ],
      [
        "i",
        "rt"
      ],
      [
        "i",
        "reful"
      ],
      [
        "l",
        "o"
      ],
      [
        "l",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "m",
        "es"
      ],
      [
        "m",
        "us"
      ],
      [
        "n",
        "s"
      ],
      [
        "n",
        "t"
      ],
      [
        "n",
        "ce"
      ],
      [
        "n",
        "ice"
      ],
      [
        "n",
        "cient"
      ],
      [
        "o",
        "l"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "or"
      ],
      [
        "o",
        "st"
      ],
      [
        "o",
        "bation"
      ],
      [
        "o",
        "derigo"
      ],
      [
        "p",
        "t"
      ],
      [
        "p",
        "u"
      ],
      [
        "p",
        "ur"
      ],
      [
        "r",
        "d"
      ],
      [
        "r",
        "n"
      ],
      [
        "r",
        "om"
      ],
      [
        "r",
        "se"
      ],
      [
        "r",
        "ce"
      ],
      [
        "r",
        "ange"
      ],
      [
        "r",
        "ry"
      ],
      [
        "r",
        "uth"
      ],
      [
        "r",
        "ate"
      ],
      [
        "r",
        "igo"
      ],
      [
        "r",
        "ief"
      ],
      [
        "r",
        "tal"
      ],
      [
        "r",
        "force"
      ],
      [
        "s",
        "o"
      ],
      [
        "s",
        "p"
      ],
      [
        "s",
        "ur"
      ],
      [
        "s",
        "sio"
      ],
      [
        "s",
        "demon"
      ],
      [
        "s",
        "perate"
      ],
      [
        "s",
        "chance"
      ],
      [
        "t",
        "u"
      ],
      [
        "t",
        "w"
      ],
      [
        "t",
        "ch"
      ],
      [
        "t",
        "ion"
      ],
      [
        "t",
        "tempt"
      ],
      [
        "u",
        "p"
      ],
      [
        "u",
        "st"
      ],
      [
        "u",
        "ld"
      ],
      [
        "u",
        "ffer"
      ],
      [
        "u",
        "po"
      ],
      [
        "w",
        "ord"
      ],
      [
        "th",
        "a"
      ],
      [
        "th",
        "o"
      ],
      [
        "th",
        "u"
      ],
      [
        "th",
        "in"
      ],
      [
        "th",
        "re"
      ],
      [
        "at",
        "t"
      ],
      [
        "at",
        "ter"
      ],
      [
        "at",
        "ch"
      ],
      [
        "at",
        "ion"
      ],
      [
        "er",
        "ate"
      ],
      [
        "er",
        "igo"
      ],
      [
        "er",
        "force"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ll",
        "s"
      ],
      [
        "on",
        "s"
      ],
      [
        "or",
        "ce"
      ],
      [
        "or",
        "ry"
      ],
      [
        "or",
        "tal"
      ],
      [
        "ea",
        "r"
      ],
      [
        "ea",
        "pon"
      ],
      [
        "ea",
        "pons"
      ],
      [
        "in",
        "d"
      ],
      [
        "wi",
        "t"
      ],
      [
        "the",
        "llo"
      ],
      [
        "ur",
        "n"
      ],
      [
        "ur",
        "se"
      ],
      [
        "as",
        "t"
      ],
      [
        "as",
        "sio"
      ],
      [
        "en",
        "ice"
      ],
      [
        "he",
        "e"
      ],
      [
        "he",
        "llo"
      ],
      [
        "fa",
        "th"
      ],
      [
        "fa",
        "the"
      ],
      [
        "mat",
        "c"
      ],
      [
        "Th",
        "o"
      ],
      [
        "si",
        "d"
      ],
      [
        "be",
        "e"
      ],
      [
        "ge",
        "l"
      ],
      [
        "ha",
        "v"
      ],
      [
        "ta",
        "k"
      ],
      [
        "es",
        "demon"
      ],
      [
        "es",
        "perate"
      ],
      [
        "li",
        "v"
      ],
      [
        "ma",
        "k"
      ],
      [
        "ro",
        "bation"
      ],
      [
        "su",
        "ff"
      ],
      [
        "tr",
        "u"
      ],
      [
        "tr",
        "ange"
      ],
      [
        "tr",
        "ut"
      ],
      [
        "wa",
        "in"
      ],
      [
        "Po",
        "o"
      ],
      [
        "Ro",
        "d"
      ],
      [
        "Ro",
        "de"
      ],
      [
        "Sh",
        "o"
      ],
      [
        "Sh",
        "or"
      ],
      [
        "co",
        "s"
      ],
      [
        "gr",
        "i"
      ],
      [
        "gr",
        "ie"
      ],
      [
        "ith",
        "in"
      ],
      [
        "sw",
        "o"
      ],
      [
        "sw",
        "or"
      ],
      [
        "Cas",
        "s"
      ],
      [
        "Cas",
        "si"
      ],
      [
        "Des",
        "d"
      ],
      [
        "cur",
        "s"
      ],
      [
        "mor",
        "t"
      ],
      [
        "mor",
        "ta"
      ],
      [
        "sor",
        "r"
      ],
      [
        "twa",
        "i"
      ],
      [
        "wou",
        "l"
      ],
      [
        "des",
        "p"
      ],
      [
        "des",
        "pe"
      ],
      [
        "str",
        "a"
      ],
      [
        "str",
        "an"
      ],
      [
        "str",
        "ang"
      ],
      [
        "Othe",
        "l"
      ],
      [
        "Othe",
        "ll"
      ],
      [
        "With",
        "i"
      ],
      [
        "atte",
        "m"
      ],
      [
        "atte",
        "mp"
      ],
      [
        "anci",
        "en"
      ],
      [
        "Roder",
        "i"
      ],
      [
        "Roder",
        "ig"
      ],
      [
        "Torm",
        "e"
      ],
      [
        "Torm",
        "en"
      ],
      [
        "spo",
        "k"
      ],
      [
        "ee",
        "k"
      ],
      [
        "bet",
        "t"
      ],
      [
        "bet",
        "te"
      ],
      [
        "Desde",
        "m"
      ],
      [
        "Desde",
        "mo"
      ],
      [
        "desper",
        "a"
      ],
      [
        "desper",
        "at"
      ],
      [
        "reprobat",
        "i"
      ],
      [
        "reprobat",
        "io"
      ],
      [
        "all",
        "s"
      ],
      [
        "lig",
        "h"
      ],
      [
        "nge",
        "l"
      ],
      [
        "sig",
        "h"
      ],
      [
        "thr",
        "ea"
      ],
      [
        "anc",
        "ie"
      ],
      [
        "perf",
        "o"
      ],
      [
        "perfor",
        "c"
      ],
      [
        "rep",
        "r"
      ],
      [
        "suf",
        "fe"
      ],
      [
        "Veni",
        "c"
      ],
      [
        "reprob",
        "a"
      ]
    ]
  }
}